<? if (!defined('_GNUBOARD_')) exit; // 개별 페이지 접근 불가  ?>
<div>
	<img src="<?=$head_skin_url?>/img/s11a.jpg" alt="">
	<img src="<?=$head_skin_url?>/img/s11b.jpg" alt="">
	<div class="s11_bg">
		<p>21세기에 들어서면서부터, 급속하게 늘어난 여성들의 경제활동은 곧 다양한 여성들의 미적가치 추구로 이어졌고 <span>미(美)</span>에 대한 관심이 높아짐에 따라 차별화된 명품교육과 체계적인 관리를 통한 전문적인 뷰티션 양성에 앞장서고 있습니다.</p>

		<p><span>주식회사드루와 뷰티스쿨</span>은 다년간의 연구와 다양한 뷰티산업 활동의 참여를 통하여 이뤄낸 차별화된 디자인 철학을 바탕으로, 여러분을 시대적 가치에 최적화된 뷰티션으로 양성 할 준비가 되어 있습니다. 더불어 다양한 커리큘럼을 통하여 여러분 개개인이 수준높은 뷰티션으로서의 자질을 갖출 수 있도록<br>최선을 다해 도와 드릴 것 입니다.</p>
		<p>감사합니다.</p>
	</div>
</div>