<? if (!defined('_GNUBOARD_')) exit; // 개별 페이지 접근 불가  ?>
<div class="s14">
		<h1>연구소</h1>
		<img src="<?=$head_skin_url?>/img/s14a.jpg" alt="">
		<div class="s14_a">
			<h2>기초 및 기능성 제품 전문 연구진 보유</h2>
			<p>기초 및 기능성화장품 개발 전문가들로 구성된 당사 연구소는 한국산업기술진흥협회(KOITA)로부터 기업부설연구소로 인정받아 고객 맞춤형 연구개발과 함께 특수제형 개발을 통해 경쟁력있는 제품을 제안해 드립니다.</p>
			<dl>
				<dd>- 유형별 연구 파트 세분화로 전문성과 효율적인 기술 개발</dd>
				<dd>- 산학협동 및 국내의 전문 협력사와의 기술교류를 통한 신기술 및 신소재 개발</dd>
				<dd>- 제품의 안전성, 안정성을 최우선 과제로 생각하여 수준 높은 제품 양산 기술 개발</dd>
			</dl>

			<h2>최적화된 품질관리 시스템</h2>
			<p>최첨단 품질검사 장비의 보유로 화장품 성분 분석 및 유해물질 시험을 자체적으로 실험<br>
	원료검사부터 출하제품 검수까지의 단계별 품질 검사를 통해 품질 보증</p>


			<h2>독창적이고 안정적인 원료개발</h2>
			<p>수년간의 연구개발 성과물인 신소재 마이크로 니들을 활용하여 기존 화장품 시장에 나와있는 제품이 아닌, 획기적인 고기능성 제품을 제시하여 Unique한 화장품 시장을 선도할 수 있도록 도와드립니다.</p>
		</div>


	<div class="s14_right">
		<h1>R&D</h1>
		<img src="<?=$head_skin_url?>/img/s14.jpg" alt="">
		<p>세계적인 나노 바이오 테크놀러지 선두기술과 핵심소재 응용기술로 보다 좋은 스킨케어 제품으로 고객만족을 선도하며 이로써 모든 고객께 자신 있고 건강한 아름다움을 드리고자 합니다. 마이크로니들을 기초로 한 필링제 및 피부재생용제품의 세계 최고 기술력을 보유한 차세대 벤처기업으로 유럽, 특히 독일의 기술과는 차별화 시켜 피부재생의 새로운 패러다임을 이루고자 합니다.</p>
	</div>

</div>