<? if (!defined('_GNUBOARD_')) exit; // 개별 페이지 접근 불가  ?>
<img src="<?=$head_skin_url?>/img/s24.jpg">
<div class="s20_common s24">
	<div>
		<h1>Nail Art</h1>
		<p>네일아트는 사람들의 시선을 사로잡을 수 있는 매력적인 아이템 입니다. 네일이 건강해 보일 뿐 아니라 눈이 부실 정도로 아름답게 만들어 줍니다. 네일산업은 현재 연간 30억불에 달하는 메니큐어, 패디큐어 그리고 인조손톱 관련 매출액을 보이고 있으며, 그 시장의 규모가 점차 늘어가고 있는 추세입니다. 네일아트에 관한 기술을 습득하게 된 이후 네일리스트로써 일을 할 수도 있으며, 미용학교에서 네일기술을 지도하는 강사로써 네일 관계 제품회사, 쇼, 컨벤션 혹은 상점에서 데몬스트레이션을 실시하는 직업을 가질 수 있게 됩니다. 오늘날 사회적, 경제적 또는 문화적 대중화로 다양한 사람들이 네일아트를 즐기고 있습니다.</p>
	</div>
</div>